Pruebas/ConsultarComplementoResolucion.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:wsModuloAfore">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:ConsultarComplementoResolucion>
      <inParam>
        <Nss>72805916052</Nss>
        <TipoRetiro>1024</TipoRetiro>
      </inParam>
    </urn:ConsultarComplementoResolucion>
  </soapenv:Body>
</soapenv:Envelope>